

export const GrandeVieText = {
    back_to_main: 'перейти на основной сайт',
    plans: 'Планировки',
    about: 'О проекте',
    infrastructure: 'Инфраструктура',
    location: 'Расположение',
    gallery: 'Галерея',

    main_text: 'КЛУБНАЯ РЕЗИДЕНЦИЯ В 5 МИНУТАХ ОТ ESENTAI MALL',
    submit_application: 'Оставить заявку',
    cta_form_title_desc: 'чтобы получить индивидуальную консультацию!',

    about_pg_1: 'В городском ритме есть драйв побед, но для истинной гармонии вам нужно особенное пространство – источник энергии и вдохновения. Grande Vie – это место, в котором вы сможете замедлить темп, остановиться и вернуться к себе. Это магия Slow Life, в которой есть место созерцанию природы, общению с близкими, воплощению заветных желаний и творчества. Именно в таком пространстве рождаются новые блестящие идеи, проекты и жажда их воплощения.',
    about_pg_2: 'Клубная резиденция Grande Vie совместила в себе все преимущества жизни в прекрасной локации рядом с центром города и в окружении гор.',
    about_pg_3: 'Здесь вы отдыхаете душой от городской суеты и шума, наслаждаясь чистым, горным воздухом, тишиной и счастьем в кругу семьи. Но всегда готовы снова погрузиться в гущу ярких событий, чтобы штурмовать новые вершины.',

    about_slider_intro: 'Grande Vie - это... баланс частной собственностии городского ритма',

    relax_area: 'Relax зоны',
    fresh_air: 'Чистый воздух и горы рядом',
    city_harmony: 'Ритм города в гармонии с природой',
    workout_area: 'Workout и игровые комплексы',
    chill_area: 'Chill зоны',

    cta_title: 'Успейте приобрести квартиру мечты',
    input_name: 'Введите имя',
    form_confirm: 'Нажимая Вы подтверждаете свое согласие с нашей политикой конфиденциальности.',
    send: 'Отправить',

    fourRooms: '4-комнатные',
    threeRooms: '3-комнатные',
    veranda: 'Террасы',
    area: 'площадь',
    rooms: 'комнат',
    know: 'Узнать',
    price: 'цену',

    infra_title_desc: 'В жилом комплексе Grande Vie вам доступны тематические комнаты инновационной системы All-in-One. Здесь каждый найдет то, что ему необходимо для покорения новых высот в бизнесе или для того, чтобы расслабиться и забыть о повседневных заботах.',
    reception: 'Reception',
    reception_desc: 'Вам не нужно отправляться в поездку для того, чтобы насладиться истинным гостеприимством и по-настоящему отдохнуть. Забронируйте одну из комнат на любое удобное время в ресепшн и наслаждайтесь высококлассным комфортом и заботой.',
    fitness_room: 'fitness room',
    fitness_room_desc: 'Проснувшись с утра вам потребуется сделать всего пару шагов до лифта, спуститься вниз, чтобы оказаться в оборудованном фитнес-зале. Это отличная возможность начать день с тренировки, экономя важные минуты на дорогу.',
    spa_room: 'spa Room',
    spa_room_desc: 'Посвятите время себе в атмосферном SPA в вашем доме, это возможность отправиться на “солнечные берега” не выходя из дома. Вам не потребуется выезжать в поисках спа, забронируйте время и посетите любую процедуру.',
    music_room: 'music room',
    music_room_desc: 'Специально оборудованную Music Room оценят по достоинству увлеченные музыкой жители Grande Vie. Здесь никто не потревожит вас. Наслаждайтесь творчеством, пойте, отдавая дань любимому хобби.',
    cinema_room: 'Cinema/PS room',
    cinema_room_desc: 'Только представьте, если бы все развлечения города были в одном доме. Резиденты Grande Vie пользуются этим преимуществом, организовывая вечерние просмотры любимых фильмов или устраивая турниры на игровой приставке в кругу своих друзей.',
    kids_room: 'kids room',
    kids_room_desc: 'Любое желание родителей исполняется мгновенно в Grande Vie. В просторном, уютном и красочном Kids Room за вашими детьми присмотрит профессиональная няня, если вам срочно нужно отлучиться на встречу или попасть на званый ужин.',
    karaoke: 'karaoke',
    karaoke_desc: 'Караоке - одно из любимых развлечений многих, но не всем хочется специально выезжать в город и собираться большой компанией. Проводите время весело и с яркими эмоциями, как в лучших заведениях города на территории своего дома.',
    place: 'Места',
    near: 'поблизости',
    minute: 'мин',


    location_address: 'Алматы, ущелье Ремизовка, ул. Арайлы 2/12',
    video_location: 'Видео локации',
    build_route: 'Построить маршрут',

    exterior: 'Экстерьер',
    interior: 'Интерьер',
    hall: 'Хол',

    construction_progress: 'Ход строительства',
    progress_pg_1: 'Рады поделиться с вами ходом строительства клубной резиденции Grande Vie!',
    progress_pg_2: 'Подробнее смотрите в нашем видео',
    progress_graph_text: 'Строительные работы завершены на'
}